brew "argocd"
brew "bat"
brew "btop"
brew "carapace"
brew "fzf"
brew "gemini-cli"
brew "go"
brew "gopls"
brew "helm"
brew "kompose"
brew "kubernetes-cli"
brew "lazygit"
brew "ncdu"
brew "nmap"
brew "odo-dev"
brew "openshift-cli"
brew "pipx"
brew "starship"
brew "tlrc"
brew "topgrade"
brew "uv"
brew "yt-dlp"
